<html>
<head>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main.css" charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/main_page.css" charset="utf-8">
</head>
<body>
	<div id="wrapper">
		<div id="content">
			<?php include('header.php');?> 
			<div id="main">
				<div ud="inf">
		    			<div style="clear: both"><br></div> 
					<div class="article">
							<span>Перед тем как перейти непосредственно к использованию перечисленных в этой статье этапов приручения птицы, владелец должен быть уверен, что пернатый питомец уже освоился в новом для него доме, не бьется о клетку при Вашем приближении, не боится Вас, спокойно играет в Вашем присутствии.</span>
						<span>Не соблюдение этого правила грозит обратным эффектом – попугай не только не захочет заниматься, но и еще больше будет испытывать стресс при Вашем появлении или проявлять к Вам агрессию.</span>
						<span>Помните, что продолжительность приручения зависит от нескольких факторов:
						<ul>
						    <li>
                                Индивидуального характера птицы
                            </li>
                            <li>    
                                Регулярности занятий
                            </li>
                            <li>
                                Действий самого владельца при обучении
                            </li>
                        </ul>
                        </span>
                        <span>1. Заинтересуйте попугая общением. Начните говорить с питомцем издали от клетки. Тон должен спокойным и ласковым. Постепенно сокращайте расстояние между Вами и клеткой, птица должна видеть, что Вы общаетесь именно с ней. Изучайте жесты своего любимца, чтобы убедиться, что он Вас слушает. Если Вы не готовы проявлять терпение и выполнять этот этап, то дальнейшее чтение о том, как приручить волнистого попугая или любую другую птицу к рукам будет бесполезным действием.</span>
                        <span>2. Определите любимое лакомство птицы. Это может быть определенный вид зерна или фрукт. Для этого наблюдайте за пернатым, что он кушает из кормушки в первую очередь. Желательно выбрать из кормушки попугая этот вид продукта. И давать это лакомство из рук лишь во время обучения.</span>
                        <span>3. Предложите птице выбранное угощение через прутья клетки. Даже, если это совсем маленькая модель, такая как Ferplast Luna 1, не стоит на первом этапе открывать дверцу. Если питомец не подходит, подождите несколько минут и отходите. Теперь предложить угощение можно только через некоторое время. Идеальное время перед новым кормлением. Как только попугай взял угощение – хвалите его, подкрепляете положительно его шаг к Вам.</span>
                        <span>4. Предлагайте лакомство через открытую дверцу птичьего домика. Без надобности не суйте руки в саму клетку. Вы должны добиться, чтобы крылатый друг сам уверенно принимал вкусняшки из вашей ладони.</span>
                        <span>5. Предлагайте угощение вне клетки. Постепенно отходите дальше и дальше от птицы, чтобы она сама могла дойти до Вас или долететь. Не бегайте сами за питомцем, убеждая скушать вкусную семечку. Птица сама примет решение подойти, когда будет на это готова. Поначалу питомец будет брать у Вас орешек и улетать с ним, чтобы насладиться вкусняшкой на безопасной территории. Ни в коем случае не ругайте за это пернатого! Как только птица поймет, что ей ничего не угрожает, и Вы не пытаетесь ее схватить, заманив семечкой, то уже спокойно сможет трапезничать на Ваших руках.</span>
					</div>
				</div>
			</div>
		</div>
		<?php include('footer.php');?>
	</div>
</body>
</html>